export const experienceDataRU = [
  {
    years: "Март 2021 - настоящее время",
    title: "Фриланс",
    description: "Junior Front-end developer (ReactJS)"
  },
  {
    years: "Май 2020 - Ноябрь 2021",
    title: "Заместитель командира воинской части (Вооруженные силы РБ)",
    description: "Планирование, организация и контроль выполнения мероприятий повседневной жизнедеятельности воинской части"
  },
  {
    years: "Октябрь 2018 - Май 2020",
    title: "Начальник отдела (радиомониторинга и радиоподавления) (Вооруженные силы РБ)",
    description: "Выполнение специальных задач"
  },
  {
    years: "Август 2018 - Октябрь 2018",
    title: "Начальник отдела технической защиты информации (Вооруженные силы РБ)",
    description: "Организация, контроль и реализация мер по технической защите информации"
  },
  {
    years: "Ноябрь 2017 - Август 2018",
    title: "Командир батальона (Вооруженные силы РБ)",
    description: "Планирование повседневной деятельности, управление подчиненными подразделениями"
  },
  {
    years: "Сентябрь 2015 - Ноябрь 2017",
    title: "Командир роты (Вооруженные силы РБ)",
    description: "Управление повседневной деятельностью, обучение и подготовка подчиненного подразделения. Решение проблем повседневной жизнедеятельности"
  },
  {
    years: "Август 2013 - Сентябрь 2015",
    title: "Комаднир взвода (Вооруженные силы РБ)",
    description: "Управление повседневной деятельностью, обучение и подготовка подчиненного подразделения. Решение проблем повседневной жизнедеятельности"
  },
];
